/* Class = "UITextField"; accessibilityLabel = "Credit Card Billing ZIP Code"; ObjectID = "Ys9-BR-wLe"; */
"Ys9-BR-wLe.accessibilityLabel" = "Code postal de facturation de la carte";

/* Class = "UITextField"; placeholder = "ZIP"; ObjectID = "Ys9-BR-wLe"; */
"Ys9-BR-wLe.placeholder" = "Code postal";

/* Class = "UITextField"; accessibilityLabel = "Credit Card Expiration"; ObjectID = "cbD-S0-wb4"; */
"cbD-S0-wb4.accessibilityLabel" = "Date d’expiration de la carte";

/* Class = "UITextField"; placeholder = "MM/YY"; ObjectID = "cbD-S0-wb4"; */
"cbD-S0-wb4.placeholder" = "MM/AA";

/* Class = "UITextField"; accessibilityLabel = "Credit Card Number"; ObjectID = "tU6-vZ-Zcr"; */
"tU6-vZ-Zcr.accessibilityLabel" = "Numéro de carte de crédit";

/* Class = "UITextField"; placeholder = "3141 5926 5358 9793"; ObjectID = "tU6-vZ-Zcr"; */
"tU6-vZ-Zcr.placeholder" = "3141 5926 5358 9793";

/* Class = "UITextField"; accessibilityLabel = "Credit Card CVV"; ObjectID = "xn7-G9-YcD"; */
"xn7-G9-YcD.accessibilityLabel" = "CVV de la carte";

/* Class = "UITextField"; placeholder = "CVV"; ObjectID = "xn7-G9-YcD"; */
"xn7-G9-YcD.placeholder" = "CVV";

